<template>
<!--  <Notice text="Page under maintainance"></Notice>-->
  <div class="about">
    <v-card class="mx-auto elevation-12 pa-4" max-width="500">
      <v-list>
        <v-list-item-title class="headline mb-1 mx-auto mb-1">About Us...</v-list-item-title>
          <v-divider></v-divider>
          <div class="mt-5">
          বিশ্বব্যাপী ছড়িয়ে পড়া নভেল করোনা ভাইরাস মহামারি বাংলাদেশের মত উন্নয়নশীল দেশগুলোতে ত্রাণ বিতরণ কর্মসূচীগুলোর সমন্বয়ের প্রয়োজন আমাদেরকে নতুন ভাবে অনুধাবন করিয়েছে। সরকারি ত্রাণ বিতরণ কর্মসূচীগুলো অনেক পরিকল্পিত এবং সমন্বিত। কিন্তু এর বাইরেও বেসরকারী উদ্যোগে অনেক সংস্থা এবং ব্যক্তি নিজ নিজ এলাকায় ত্রাণ বিতরণ কর্মসূচী পালন করছেন। এসকল বেসরকারী উদ্যোগ গুলোর মাঝে সমন্বয়ের অভাব অনেক ক্ষেত্রেই ত্রান বিতরণে বৈষম্য তৈরী করছে। দেখা যাচ্ছে একাধিক সংস্থা বা ব্যক্তির উদ্যোগে একই জায়গায় একাধিকবার ত্রাণ পৌঁছে দেয়া হয়েছে আর অন্য অনেক জায়গাতেই একবারও ত্রাণ পৌঁছায়নি।
          <br><br>
          ত্রাণ বিতরণ কর্মসূচীগুলোর মাঝে সমন্বয় ঘটাতে তাই আমরা নিয়ে এসেছি আমাদের ওয়েব প্ল্যাটফর্ম <b>“ত্রাণচিত্র”</b>। ত্রাণচিত্র একটি স্বেচ্ছাসেবী উদ্যোগ। কিছু উদ্যমী স্বতন্ত্র স্বেচ্ছাসেবীর স্বতঃস্ফূর্ত অংশগ্রহণের মাধ্যমে এর সূচনা ঘটে। পরবর্তীতে এর পরিচালনার দায়িত্ব গ্রহণ করে <b>“সমন্বয় বাংলাদেশ”</b> সংগঠনটি।
          <br><br>
            আমাদের প্ল্যাটফর্মে আপনি যেসকল সুবিধা পাবেনঃ
            <ul>
              <li>অংশগ্রহণকারী সকল ত্রাণ বিতরণকারী সংস্থার ত্রাণ কর্মসূচীর তথ্য ম্যাপের মাধ্যমে খুঁজতে পারবেন</li>
              <li>ম্যাপে বিভিন্ন ধরণের ত্রাণ কর্মসূচী নানা “ফিল্টার” এর মাধ্যমে বিভিন্ন ভাবে নিরীক্ষণ করতে পারবেন</li>
              <li>সরাসরি ত্রাণ বিতরণকারী সংস্থাগুলোর সাথে যোগাযোগ এর তথ্য পাবেন</li>
              <li>ত্রাণ বিতরণকারী সংস্থাগুলোর তহবিলে অনুদান প্রদানের জন্য প্রয়োজনীয় তথ্য পাবেন</li>
            </ul>
            <br>
            ত্রাণ কর্মসূচীগুলোকে আমরা মূলত চারটি ক্যাটাগরিতে ভাগ করেছি -
            <ul>
              <li>খাদ্য সামগ্রী</li>
              <li>চিকিৎসা সামগ্রী</li>
              <li>পরিচ্ছন্নতা কর্মসূচী</li>
              <li>নগদ অর্থ সাহায্য</li>
            </ul>
            <br>
          ইতমধ্যেই আমরা আমাদের প্ল্যাটফর্মে বেশ কিছু সংস্থাকে অন্তর্ভুক্ত করেছি। এর পাশাপাশি আমরা আরও অনেক সংস্থাকে অন্তর্ভুক্ত করার কাজ চালিয়ে যাচ্ছি।
          <br><br>
          যেকোন যোগাযোগ, মতামত কিংবা পরামর্শের জন্য ইমেইল করুন।
          <br><br>
          ইমেইল: contact@traanchitro.com
        <!--        </v-list-item>-->
          </div>
        <v-card-actions>
          <v-btn class="primary lighten-2" block to="/search">Go to maps</v-btn>
        </v-card-actions>
      </v-list>
    </v-card>
  </div>
</template>
<script>
  import Notice from "./Notice";
  export default {
    name: "About",
    components:{
      Notice
    }
  }
</script>

<style scoped>

</style>